[
  {
    "id" : 1,
    "travel" : "제주도",
    "description" : "푸른 바다와 환상적인 풍경, 맛있는 해산물로 유명한 한국의 남쪽 섬입니다. 성산일출봉에서 일출을 감상하고, 우도의 자연 풍광을 즐기며, 휘닉스 제주에서 힐링을 할 수 있습니다. 색다른 경험과 자연의 아름다움이 눈에 쏙 들어옵니다."
  },
  {
    "id" : 2,
    "travel" : "부산",
    "description" : "해변과 산, 맛집과 시장이 어우러진 역동적인 해양도시입니다. 해운대해수욕장과 광안리해수욕장에서 여름 휴가를 즐기며, 부평깡통시장과 덕포시장에서 맛있는 음식을 맛볼 수 있습니다. 부산 타워에서 도시의 뷰를 감상하고, 다양한 문화와 역사를 느낄 수 있는 장소로 즐거운 여행이 기대됩니다."
  },
  {
    "id" : 3,
    "travel" : "경주",
    "description" : "역사적인 유적과 아름다운 자연 풍광으로 유명한 도시입니다. 불국사와 석굴암, 첨성대 등의 유네스코 세계문화유산을 방문하여 한국의 고대 역사를 체험할 수 있습니다. 또한 다양한 고인돌과 고궁, 관광명소들이 함께 어우러져 고즈넉하면서도 아름다운 경주의 매력을 만끽할 수 있습니다."
  },
  {
    "id" : 4,
    "travel" : "강릉",
    "description" : "해변과 산, 자연이 아름다운 동해의 해변 도시입니다. 경포대와 강릉 경쟁력진흥기지, 송정해수욕장 등으로 동해안의 아름다움을 느낄 수 있습니다. 또한 맛있는 해산물과 감칠맛 나는 강릉식 떡갈비 등 지역 음식도 즐길 수 있습니다. 해안선을 따라 휴식과 여유를 즐길 수 있는 강릉은 언제나 많은 관광객들로 북적이고 있습니다."
  },
  {
    "id" : 5,
    "travel" : "속초",
    "description" : "자연경관이 아름다운 동해의 해변 도시로 유명합니다. 설악산과 속초해수욕장, 영금정 등으로 동해의 환상적인 풍경과 해변을 즐길 수 있습니다. 또한 맛있는 해산물과 감칠맛 나는 갈치조림 등의 속초 지역 음식도 매력적입니다. 즐거운 해변에서 여름 휴가를 보내며, 특색 있는 마을과 다양한 관광명소를 둘러보는 속초 여행은 여러 가지 즐거움과 추억을 선사합니다."
  },
  {
    "id" : 6,
    "travel" : "남해",
    "description" : "아름다운 바다와 특색 있는 마을이 매력적인 도시입니다. 남해 대표해수욕장과 삼동마을, 죽성성지 등으로 남해의 특별한 매력을 느낄 수 있습니다. 특히 남해의 아름다운 해안선과 청정한 자연은 자연의 힐링을 원하는 이들에게 최적의 여행지입니다. 또한 유채꽃 축제 등 다양한 축제도 즐길 수 있으며, 깨끗한 공기와 신선한 해산물을 맛보며 즐거운 시간을 보낼 수 있습니다."
  },
  {
    "id" : 7,
    "travel" : "고성",
    "description" : "역사적인 유적과 자연 경관이 아름다운 도시로 유명합니다. 장승포해수욕장과 소청산, 고성현리 청정마을 등으로 아름다운 자연과 특색 있는 마을의 매력을 느낄 수 있습니다. 또한 백두대간 국립공원이 위치해 있어 트레킹을 즐길 수 있으며, 역사적인 유적인 장소들을 탐방할 수도 있습니다. 자연과 역사가 공존하는 고성은 평화로운 휴양지로서 즐거운 여행을 제공합니다."
  },
  {
    "id" : 8,
    "travel" : "통영",
    "description" : "오션 뷰와 섬의 아름다움으로 유명한 도시입니다. 통영 대표해수욕장과 동피랑, 봉산선녀바위 등으로 오션 뷰를 감상하며 해양 여행을 즐길 수 있습니다. 또한 조용하고 아늑한 분위기의 통영은 특색 있는 마을과 전통적인 문화가 어우러져 매력적인 여행지로 자리잡고 있습니다. 자연과 문화의 조화가 느껴지는 통영에서 즐거운 여행과 휴식을 즐길 수 있습니다."
  },
  {
    "id" : 9,
    "travel" : "태안",
    "description" : "자연보호지역과 깨끗한 해변으로 유명한 해양 도시입니다. 서산해양공원과 안면도, 태안해양공원 등으로 자연의 아름다움을 만끽할 수 있습니다. 특히 노래연못과 태안의 자연경관은 자연사랑하는 이들에게 최적의 여행지입니다. 또한 감초해변과 맛있는 해산물로 유명한 태안은 여름 휴가와 봄 여행에 어울리는 멋진 여행지입니다."
  },
  {
    "id" : 10,
    "travel" : "홍천",
    "description" : "산과 강, 호수가 아름다운 자연이 풍부한 도시입니다. 백현산자연휴양림과 청일호수, 홍천스키장 등으로 자연과 레저를 즐길 수 있습니다. 또한 홍천은 올림픽 경기장이 위치해 있어 다양한 스포츠 경기를 관람할 수도 있습니다. 자연과 스포츠를 함께 즐기며, 힐링과 체험을 동시에 느낄 수 있는 홍천은 강원도의 즐거운 여행지로 손꼽힙니다."
  }
]